/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© 2016 Logitech® Inc. Alle rettigheder forbeholdes.";
CFBundleDisplayName = "Logitech-kameraindstillinger";
CFBundleGetInfoString = "© 2016 Logitech® Inc. Alle rettigheder forbeholdes.";
CFBundleName = "Logitech-kameraindstillinger";